@extends('layouts.main')
@section('head')
@section('header')
@section('content')
    <div class="content" style="background-color: #0a5698">
        <div class="container">
            <div class="row">
                <section>
                    {{--<h2 class="section-title-2">ข้อตกลงในการใช้งาน</h2>--}}
                    {{--<ol class="terms-of-use">--}}
                        {{--<li>สำหรับรูปถ่ายที่อยู่ภายใต้ความคุ้มครองของสิทธิในทรัพย์สินทางปัญญา--}}
                            {{--หมายถึงผู้ใช้ให้การอนุญาตให้ทางเพจ--}}
                            {{--Modifin MSX125SF นำไปใช้เผยแพร่ใน Application ได้--}}
                        {{--</li>--}}
                        {{--<li>ทางเพจ Modifin MSX125SF ไม่มีส่วนรับผิดชอบในรูปที่ผู้ใช้งานนำมาใช้--}}
                            {{--และไม่มีส่วนรับผิดชอบในลิขสิทธิ์รูปจากผู้ใช้งาน--}}
                            {{--หากมีการละเมิดลิขสิทธิ์รูปถ่าย หรือละเมิดสิทธิส่วนบุคคล ใดๆ ทั้งสิ้น--}}
                        {{--</li>--}}
                        {{--<li>เมื่อคุณเผยแพร่เนื้อหาหรือข้อมูลโดยใช้การตั้งค่าสาธารณะ นั่นหมายความว่าผู้ใช้อนุญาตให้ทุกคน--}}
                            {{--รวมทั้งผู้คนนอก Facebook เข้าถึงและใช้งานข้อมูลนั้น ตลอดจนเชื่อมโยงข้อมูลนั้นกับคุณ ( ได้แก่--}}
                            {{--ชื่อและรูปประจำตัวของคุณ )--}}
                        {{--</li>--}}
                        {{--<li>คุณจะไม่โพสต์เนื้อหาหรือดำเนินการใดๆ บน Facebook--}}
                            {{--ซึ่งเป็นการละเมิดหรือล่วงละเมิดสิทธิของผู้อื่น หรือเป็นการละเมิดกฎหมาย--}}
                        {{--</li>--}}
                        {{--<li>เราสามารถลบเนื้อหาหรือข้อมูลใดก็ตามที่คุณโพสต์ลงบน Facebook ได้--}}
                            {{--หากเราพิจารณาเห็นว่าไม่เหมาะสม โดยไม่ต้องแจ้งให้ทราบล่วงหน้า--}}
                        {{--</li>--}}
                    {{--</ol>--}}
                </section>
            </div>
        </div>
    </div>
@endsection
@section('javascript')
@section('javascript-content')
@endsection
@section('footer')